[
  {
    "id": "XWaQXcbk0",
    "name": "Картопля, запечена в мундирі",
    "description": "Ароматна, ситна, шипляча домашня картопля, начинена сметанно-беконною начинкою, — це дуже простий і дуже ефектний спосіб нагодувати велику кількість людей, практично не витративши на готування ні сил, ні часу. Звичайну картоплю за бажанням можна замінити на солодкий батат, а до начинки додати, наприклад, кукурудзу або солодку червону паприку.",
    "image": "https://cdn.pixabay.com/photo/2017/03/19/18/10/baked-potatoes-2157200_1280.jpg",
    "price": 100,
    "ingredients": [
      "Картопля",
      "Часник",
      "Сметана",
      "Бекон",
      "Твердий сир",
      "Зелений лук"
    ]
  },
  {
    "id": "pkXzyRp1P",
    "name": "Томатний магрібський суп",
    "description": "Томатний магрібський суп особливо поширений в Марокко та Тунісі. Він дуже простий у приготуванні та сам по собі легкий — в основі помідори та курячий бульйон. Крім них у супі лише необхідні спеції, мед та лимон, які разом створюють ту саму східну атмосферу. Смак супу повністю залежить від якості помідорів. До страви підійдуть свіжа кінза та окремі шматочки лимона.",
    "image": "https://cdn.pixabay.com/photo/2016/06/01/21/40/soup-1429793_1280.jpg",
    "price": 150,
    "ingredients": [
      "Помідори",
      "Курячий бульйон",
      "Мед",
      "Петрушка",
      "Кінза",
      "Паприка"
    ]
  },
  {
    "id": "QMom9q4Ku",
    "name": "Крем-суп з гарбуза",
    "description": "Портрет цього помаранчевого супу прикрашає обкладинку книги «La Cuisine du Marché» Поля Бокюза. Бокюз, придумавший так звану нову кухню, вважав гарбуз однією з основ цього світогляду, а гарбузовий суп — ось такою питаннями гастрономії.",
    "image": "https://cdn.pixabay.com/photo/2016/09/21/20/18/pumpkin-soup-1685574_1280.jpg",
    "price": 100,
    "ingredients": ["Гарбуз", "Петрушка", "Сливки", "Бренді", "Курячий бульйон"]
  },
  {
    "id": "k2k0UrjZG",
    "name": "Салат з червоної фасолі з творожним сиром",
    "description": "Тосканський салат, втілення італійського прапора. Ледь кілька ложок цього салату досить, щоб у шлунку виникло приємне відчуття вагості. Дуже корисна страва з точки зору ранкового часу, коли важко прокласти в себе великі дози біомаси, а їсти при цьому хочеться.",
    "image": "https://cdn.pixabay.com/photo/2015/11/29/11/35/mexican-mix-1068590_1280.jpg",
    "price": 150,
    "ingredients": [
      "Фасоля",
      "Сіль",
      "Часник",
      "Оливкова олія",
      "Творожний сир",
      "Червона цибуля"
    ]
  },
  {
    "id": "j2k8U1jZd",
    "name": "Класичний грецький салат",
    "description": "Це рецепт зі старої кулінарної книги, привезеної з Греції. Секрет салату — свіжі овочі та гарний сир. Для салату використовують лише оливкову олію, а такі спеції, як орегано та базилік, є візитною карткою грецької кухні.",
    "image": "https://cdn.pixabay.com/photo/2017/03/25/10/21/salad-2173214_1280.jpg",
    "price": 350,
    "ingredients": [
      "Оливкова олія",
      "Лимонний сік",
      "Часник",
      "Помідори",
      "Червона цибуля",
      "Сир фета",
      "Оливки"
    ]
  },
  {
    "id": "X2aQ7cvkd",
    "name": "Маффіни з голубикою та мускатним горіхом",
    "description": "Культова ягода, яку навчилися вирощувати цілий рік, в поєднанні з розпушеним тістом — це абсолютно невиграшний варіант. Маффіни з голубикою стали популярним десертом в Англії та Америці, хоча їхнє походження французьке. І взагалі ці маленькі солодкі кекси, такі як ми їх зараз знаємо, задумувались як звичайний хліб і на смак були нейтральні.",
    "image": "https://cdn.pixabay.com/photo/2016/07/06/23/22/muffin-1501614_1280.jpg",
    "price": 170,
    "ingredients": [
      "Вершкове масло",
      "Пшенична мука",
      "Голубика",
      "Ванільний екстракт",
      "Мускатний горіх"
    ]
  },
  {
    "id": "nk3zy1pf8",
    "name": "Азу по‑татарськи",
    "description": "Одна з небагатьох страв, яка здобула популярність у радянській продуктовій традиції та продавалася з іменною нарізкою. І до сьогодні у кулінаріях та супермаркетах можна знайти яловичину, яку ріжуть соломкою та продають як азу. Щодо самої страви до сьогодні тривають дискусії, яке м'ясо використовувати: яловичину або баранину, топлене або звичайне масло, тушкувати в казані чи сковорідці з товстим дном. Варіантів цієї страви може бути багато, але основа її завжди незмінна — нарізане соломкою м'ясо, картопля та томатний соус.",
    "image": "https://cdn.pixabay.com/photo/2016/07/28/19/53/food-1549260_1280.jpg",
    "price": 270,
    "ingredients": [
      "Яловичина",
      "Солоні огірки",
      "Картопля",
      "М'ясний бульйон",
      "Часник"
    ]
  },
  {
    "id": "b7k2U13fd",
    "name": "Смажений рис з яйцем по‑китайськи",
    "description": "Смажений рис — досить поширений інгредієнт страв східноазіатської кухні — готувати, по суті, можна з залишків вчорашнього вечері. Лише добре остиглий, наперед сварений рис, в ідеалі простоявший всю ніч у холодильнику, при попаданні на розжарену сковорідку не розповзеться до стану каші і не перетворить вміст сковорідки в незграбний безформний ком.",
    "image": "https://cdn.pixabay.com/photo/2016/10/23/09/37/fried-rice-1762493_1280.jpg",
    "price": 240,
    "ingredients": [
      "Круглий рис",
      "Міні цукіні",
      "Тертий імбир",
      "Гриби шиітаке",
      "Соєвий соус",
      "Кунжутна олія"
    ]
  }
]
